<!-- Description block -->
<div class="description-block">
    <div class="description-block__header">
        <h2>Описание</h2>
    </div>
    <div class="description-block__content">
        <p>Пицца «Четыре сыра» - чрезвычайно популярная вегетарианская пицца без мяса и овощей.
            Его
            начинка – это любимый сыр, умноженный на четыре. Кажется, это скучно? Значит, вы
            никогда
            не ели по-настоящему безупречную пиццу!</p>
        <br>
        <p>Ингредиенты: Сыр моцарелла, сыр чеддер, сыр блю чиз, сыр пармезан, фирменный
            сливочный
            соус</p>
    </div>
</div>
